/* Localized versions of Info.plist keys */

CFBundleName = "NSBrowserView";
CFBundleShortVersionString = "NSBrowserView version 0.0.1d1";
CFBundleGetInfoString = "NSBrowserView version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
